<!DOCTYPE html> <html lang="ru"> <head> <meta charset="utf-8"> <title>LXII &#1092;&#1086;&#1088;&#1091;&#1084; – &#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1095;&#1090;&#1077;&#1094;&#1086;&#1074; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1085;&#1072; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1093; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1072;</title> <meta name="viewport" content="width=device-width, initial-scale=1.0"> <meta name="description" content=""> <meta name="author" content=""> <link rel="shortcut icon" href="assets/img/favicon.ico"> <link rel="apple-touch-icon" href="assets/img/iphone_favicon.png"/> </head> <body> <div class="container"> <div class="row-fluid"> <div class="hero-unit"> <h1>LXII &#1092;&#1086;&#1088;&#1091;&#1084;</h1> <p>&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1095;&#1090;&#1077;&#1094;&#1086;&#1074; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1085;&#1072; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1093; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1072;</p> <p><a href="#reg" class="btn btn-primary btn-large">&#1047;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;!</a></p> </div> </div> <div class="row-fluid"> <div class="span3"> <div class="well sidebar-nav"> <ul class="nav nav-list"> <li class="nav-header">&#1052;&#1077;&#1085;&#1102;</li> <li id="main" class="active"> <a> <span class="nav-menu-ico nav-menu-ico-main nav-menu-image nav-menu-image6"></span>&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; </a> </li> <li id="news"><a href="#menu2"> <span class="nav-menu-ico nav-menu-ico-new nav-menu-image nav-menu-image4"></span>&#1053;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; </a></li> <li id="agenda"><a href="#menu3"> <span class="nav-menu-ico nav-menu-ico-agenda nav-menu-image nav-menu-image6"></span>&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;</a></li> <li id="sponsors"><a href="#menu4"> <span src="assets/img/ico-crown.png" class="nav-menu-ico nav-menu-ico-crown nav-menu-image nav-menu-image6"></span>&#1057;&#1087;&#1086;&#1085;&#1089;&#1086;&#1088;&#1099;</a></li> <li id="pay"><a href="#menu5"> <span class="nav-menu-ico nav-menu-ico-pay nav-menu-image nav-menu-image5"></span>&#1054;&#1087;&#1083;&#1072;&#1090;&#1072;</a></li> <li id="contacts"><a href="#menu6"> <span class="nav-menu-ico nav-menu-ico-helicopter nav-menu-image nav-menu-image6"></span>&#1050;&#1072;&#1082; &#1076;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103;</a></li> </ul> </div> <div class="span3 banner"> <a target=_blank href="http://ya.ru"><img width="220" height="300" src="assets/img/banner.png"></a> </div> </div> <div class="span9 content"> <div class="row-fluid"> <div class="span8"> <h4>&#1047;&#1074;&#1077;&#1079;&#1076;&#1072; &#1080;&#1079; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;</h4> <img src="assets/img/photo_01.jpg" width="170" height="329" alt="&#1060;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;"/> <p>&#1053;&#1072; &#1092;&#1086;&#1088;&#1091;&#1084; &#1087;&#1088;&#1080;&#1077;&#1076;&#1077;&#1090; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1081; &#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1080;&#1081; &#1095;&#1090;&#1077;&#1094; &#1052;&#1080;&#1082;&#1072;&#1088;&#1086; &#1071;&#1094;&#1091;&#1084;&#1086;&#1084;&#1080;&#1090;&#1086;. &#1040;&#1074;&#1090;&#1086;&#1088; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1082; &#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1091; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1103; Power Glisse 5000 Extreme Pack 250&#1084;&#1083; &#1074; &#1078;&#1077;&#1089;&#1090;&#1103;&#1085;&#1086;&#1084; &#1092;&#1083;&#1072;&#1082;&#1086;&#1085;&#1077; &#1089; &#1090;&#1088;&#1077;&#1084;&#1103; &#1076;&#1086;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080;.</p> <p>&#1053;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1086;&#1085; &#1087;&#1088;&#1086;&#1095;&#1090;&#1077;&#1090; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1102; &#1082; &#1085;&#1086;&#1074;&#1077;&#1081;&#1096;&#1077;&#1084;&#1091; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1102; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; Simply Spray Here 2 Times Ultimate Edition. &#1040;&#1089;&#1089;&#1080;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1072;&#1101;&#1089;&#1090;&#1088;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1085;&#1099;&#1093; &#1095;&#1090;&#1077;&#1085;&#1080;&#1081; 2012 &#1075;&#1086;&#1076;&#1072; &#1074; &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1088;&#1091;&#1075;&#1077; &#1048;&#1075;&#1085;&#1072;&#1090; &#1047;&#1091;&#1083;&#1091;&#1089;&#1086;&#1074;&#1080;&#1095; &#1064;&#1084;&#1103;&#1088;&#1082;.</p> </div> <div class="span4"> <h4>&#1050;&#1088;&#1091;&#1075;&#1083;&#1099;&#1081; &#1089;&#1090;&#1086;&#1083;</h4> <img width="223" height="138" src="assets/img/photo_02.jpg" alt="&#1062;&#1077;&#1085;&#1099;"/> <p>&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1089;&#1098;&#1077;&#1079;&#1076;&#1072; &#1087;&#1088;&#1086;&#1081;&#1076;&#1077;&#1090; &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1081; &#1089;&#1090;&#1086;&#1083; «&#1055;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1077; &#1094;&#1077;&#1085; &#1085;&#1072; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1040;&#1079;&#1080;&#1080;, &#1080; &#1082;&#1072;&#1082; &#1086;&#1085;&#1086; &#1086;&#1090;&#1088;&#1072;&#1079;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1086;&#1090;&#1088;&#1072;&#1089;&#1083;&#1080; &#1074; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1084; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1077;».</p> <p><a class="btn" href="#news2">&#1044;&#1072;&#1083;&#1077;&#1077; &raquo;</a></p> </div> </div> <div class="row-fluid"> <div class="span4"> <h4>&#1041;&#1091;&#1076;&#1091;&#1097;&#1077;&#1077; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;</h4> <p>&#1053;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1092;&#1086;&#1088;&#1091;&#1084;&#1072; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1082; &#1052;&#1080;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074; &#1047;&#1072;&#1093;&#1072;&#1088;&#1086;&#1074;&#1080;&#1095; &#1057;&#1091;&#1085;&#1090;&#1072;&#1082;&#1072;&#1088;&#1086;&#1074; &#1089; &#1076;&#1086;&#1082;&#1083;&#1072;&#1076;&#1086;&#1084; &#1075;&#1080;&#1083;&#1100;&#1076;&#1080;&#1080; &#1095;&#1090;&#1077;&#1094;&#1086;&#1074; &#1089;&#1090;&#1088;&#1072;&#1085; C&#1086;&#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072;&#1079;&#1077;&#1084;&#1085;&#1099;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074; «&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1082; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;: &#1042;&#1095;&#1077;&#1088;&#1072;, &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1047;&#1072;&#1074;&#1090;&#1088;&#1072;». &#1044;&#1086;&#1082;&#1083;&#1072;&#1076; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1089;&#1074;&#1077;&#1097;&#1072;&#1090;&#1100; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074; &#1089;&#1086;&#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1082; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;. &#1041;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1099; &#1084;&#1080;&#1088;&#1086;&#1074;&#1099;&#1077; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1080;, &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1088;&#1099;&#1085;&#1082;&#1072; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1072; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1072;&#1088;&#1077;&#1085;&#1077; &#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1084; &#1088;&#1099;&#1085;&#1082;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;.</p> <p><a class="btn" href="#news3">&#1044;&#1072;&#1083;&#1077;&#1077; &raquo;</a></p> </div> <div class="span4"> <h4>&#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1095;&#1090;&#1077;&#1085;&#1080;&#1103;</h4> <p>&#1042;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1074; &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;-&#1079;&#1072;&#1083;&#1077; &laquo;&#1060;&#1080;&#1072;&#1083;&#1082;&#1072;&raquo; &#1087;&#1088;&#1086;&#1081;&#1076;&#1091;&#1090; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1095;&#1090;&#1077;&#1085;&#1080;&#1103;. &#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1073;&#1091;&#1076;&#1091;&#1090; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1082; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &laquo;P&amp;Jo&raquo; &#1042;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1043;&#1086;&#1076;&#1072;. &#1042;&#1099;&#1089;&#1090;&#1072;&#1074;&#1086;&#1095;&#1085;&#1099;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1099; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1073;&#1091;&#1076;&#1091;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084; &#1089; 27 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072;.</p> <p>&#1044;&#1083;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086; email.</p> <p><a class="btn" href="#news4">&#1044;&#1072;&#1083;&#1077;&#1077; &raquo;</a></p> </div> <div class="span4"> <h4>&#1060;&#1091;&#1088;&#1096;&#1077;&#1090;</h4> <p>&#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1092;&#1091;&#1088;&#1096;&#1077;&#1090; &#1092;&#1086;&#1088;&#1091;&#1084;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090;&#1089;&#1103; &#1074; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1077; &laquo;&#1050;&#1074;&#1072;&#1076;&#1088;&#1080;&#1075;&#1072;&raquo;. &#1053;&#1072; &#1092;&#1091;&#1088;&#1096;&#1077;&#1090; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1092;&#1086;&#1088;&#1091;&#1084;&#1072; &#1080; &#1080;&#1093; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077;. &#1055;&#1088;&#1086;&#1089;&#1100;&#1073;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100; &#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1074;&#1072;&#1096;&#1080;&#1093; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084; &#1092;&#1086;&#1088;&#1091;&#1084;&#1072;.</p> <p>&#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1072; &#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072; &#1085;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1092;&#1091;&#1088;&#1096;&#1077;&#1090;&#1072; &#1080; &#1091;&#1074;&#1072;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1091;.</p> </div> </div> </div> </div> <hr> <footer> <p>&copy; 1956–2013 &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1072;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1086;&#1092;&#1089;&#1086;&#1102;&#1079;&#1086;&#1074; &#1095;&#1090;&#1077;&#1094;&#1086;&#1074; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1085;&#1072; &#1086;&#1089;&#1074;&#1077;&#1078;&#1080;&#1090;&#1077;&#1083;&#1103;&#1093; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1072;</p> <p>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; <a href="http://twitter.github.com/bootstrap/">Bootstrap</a>, <a href="http://bootswatch.com/flatly/">bootswatch/flatly</a>, <a href="http://www.webalys.com/minicons">Minicons Free Vector Icons Pack</a>, <a href="http://www.paratype.com/public/">PT Sans fonts</a>, photos by <a href="http://www.flickr.com/photos/booleansplit/6924193463/">booleansplit</a>, <a href="http://www.flickr.com/photos/skyseeker/1945511352/">skyseeker</a>, <a href="http://www.flickr.com/photos/essgee/35280339/">essgee</a> </p> </footer> </div> <style type="text/css"> .nav-menu-image{height:20px;margin-right:1ex}.nav-menu-image4{margin-top:-4px}.nav-menu-image5{margin-top:-5px}.nav-menu-image6{margin-top:-6px}.nav-menu-ico{background-image:url(assets/img/sprite.png);background-size:20px 160px;height:20px;width:20px;display:inline-block;background-repeat:no-repeat;vertical-align:middle}.nav-menu-ico-main{background-position:0 -80px}.nav-menu-ico-agenda{background-position:0 0}.nav-menu-ico-crown{background-position:0 -20px}.nav-menu-ico-helicopter{background-position:0 -40px}.nav-menu-ico-new{background-position:0 -100px}.nav-menu-ico-pay{background-position:0 -120px}article,aside,details,figcaption,figure,footer,header,hgroup,nav,section{display:block}audio,canvas,video{display:inline-block;*display:inline;*zoom:1}html{font-size:100%;-webkit-text-size-adjust:100%;-ms-text-size-adjust:100%}a:focus{outline:thin dotted #333;outline:5px auto -webkit-focus-ring-color;outline-offset:-2px}a:hover,a:active{outline:0}sub,sup{position:relative;font-size:75%;line-height:0;vertical-align:baseline}sup{top:-.5em}sub{bottom:-.25em}img{width:auto\9;height:auto;max-width:100%;vertical-align:middle;border:0;-ms-interpolation-mode:bicubic}button{margin:0}button,input{vertical-align:middle;*overflow:visible;line-height:normal}button{-webkit-appearance:button}label,select,button{cursor:pointer}textarea{overflow:auto}@media print{*{color:#000!important;text-shadow:none!important;background:transparent!important;box-shadow:none!important}a,a:visited{text-decoration:underline}a[href]:after{content:" (" attr(href)")"}a[href^="#"]:after{content:""}pre,blockquote{border:1px solid #999;page-break-inside:avoid}thead{display:table-header-group}tr,img{page-break-inside:avoid}img{max-width:100%!important}@page{margin:.5cm}p,h2,h3{orphans:3;widows:3}h2,h3{page-break-after:avoid}}body{margin:0;font-family:"PT Sans","Helvetica Neue",Helvetica,Arial,sans-serif;font-size:15px;line-height:20px;color:#222;background-color:#fff}a{color:#2c3e50;text-decoration:none}a:hover,a:focus{color:#354b60;text-decoration:underline}[class*="span"]{float:left;min-height:1px;margin-left:20px}.container{width:940px}.span9{width:700px}.span8{width:620px}.span4{width:300px}.span3{width:220px}.row-fluid{width:100%;*zoom:1}.row-fluid:before,.row-fluid:after{display:table;line-height:0;content:""}.row-fluid:after{clear:both}.row-fluid [class*="span"]{display:block;float:left;width:100%;min-height:30px;margin-left:2.127659574468085%;*margin-left:2.074468085106383%;-webkit-box-sizing:border-box;-moz-box-sizing:border-box;box-sizing:border-box}.row-fluid [class*="span"]:first-child{margin-left:0}.row-fluid .span9{width:74.46808510638297%;*width:74.41489361702126%}.row-fluid .span8{width:65.95744680851064%;*width:65.90425531914893%}.row-fluid .span4{width:31.914893617021278%;*width:31.861702127659576%}.row-fluid .span3{width:23.404255319148934%;*width:23.351063829787233%}.container{margin-right:auto;margin-left:auto;*zoom:1}.container:before,.container:after{display:table;line-height:0;content:""}.container:after{clear:both}p{margin:0 0 10px}small{font-size:85%}strong{font-weight:700}em{font-style:italic}cite{font-style:normal}h1,h2,h3,h4,h5,h6{margin:10px 0;color:inherit;text-rendering:optimizelegibility}h4,h5,h6{line-height:20px}h1,h2,h3{line-height:40px}ul,ol{padding:0;margin:0 0 10px 25px}dl{margin-bottom:20px}dt,dd{line-height:20px}dt{font-weight:700}dd{margin-left:10px}hr{margin:20px 0;border:0;border-top:1px solid #ecf0f1;border-bottom:1px solid #fff}blockquote{padding:0 0 0 15px;margin:0 0 20px;border-left:5px solid #ecf0f1}q:before,q:after,blockquote:before,blockquote:after{content:""}address{display:block;margin-bottom:20px;font-style:normal;line-height:20px}code{font-size:13px;-webkit-border-radius:3px;-moz-border-radius:3px;border-radius:3px}code,pre{font-family:Monaco,Menlo,Consolas,"Courier New",monospace}pre{color:#7b8a8b}code{padding:2px 4px;color:#d14;white-space:nowrap;background-color:#f7f7f9;border:1px solid #e1e1e8}pre{display:block;padding:9.5px;margin:0 0 10px;font-size:14px;line-height:20px;word-break:break-all;word-wrap:break-word;white-space:pre-wrap;background-color:#f5f5f5;border:1px solid #ccc;border:1px solid rgba(0,0,0,.15);-webkit-border-radius:6px;-moz-border-radius:6px;border-radius:6px}pre.prettyprint{margin-bottom:20px}pre code{padding:0;color:inherit;white-space:pre-wrap;background-color:transparent;border:0}.pre-scrollable{max-height:340px;overflow-y:scroll}form{margin:0 0 20px}fieldset{padding:0;margin:0;border:0}legend{display:block;width:100%;padding:0;margin-bottom:20px;font-size:22.5px;line-height:40px;border:0}legend small{font-size:15px;color:#b4bcc2}label,input,button{font-size:15px;font-weight:400;line-height:20px}select,textarea{font-weight:400}input,button,select,textarea{font-family:"PT Sans","Helvetica Neue",Helvetica,Arial,sans-serif}label{display:block;margin-bottom:5px}select{padding:4px 6px;margin:0 0 10px;-webkit-border-radius:6px;-moz-border-radius:6px;border-radius:6px}select,textarea{display:inline-block;font-size:15px;color:#95a5a6;vertical-align:middle}textarea{height:20px;margin-bottom:10px;line-height:20px}input,textarea,.uneditable-input{width:206px}textarea{height:auto;background-color:#fff;-webkit-box-shadow:inset 0 1px 1px rgba(0,0,0,.075);-moz-box-shadow:inset 0 1px 1px rgba(0,0,0,.075);box-shadow:inset 0 1px 1px rgba(0,0,0,.075);-webkit-transition:border linear .2s,box-shadow linear .2s;-moz-transition:border linear .2s,box-shadow linear .2s;-o-transition:border linear .2s,box-shadow linear .2s;transition:border linear .2s,box-shadow linear .2s}textarea:focus{border-color:rgba(82,168,236,.8);outline:0;outline:thin dotted \9;-webkit-box-shadow:inset 0 1px 1px rgba(0,0,0,.075),0 0 8px rgba(82,168,236,.6);-moz-box-shadow:inset 0 1px 1px rgba(0,0,0,.075),0 0 8px rgba(82,168,236,.6);box-shadow:inset 0 1px 1px rgba(0,0,0,.075),0 0 8px rgba(82,168,236,.6)}select{height:30px;*margin-top:4px;line-height:30px;width:220px;background-color:#fff;border:1px solid #dce4ec}select:focus{outline:thin dotted #333;outline:5px auto -webkit-focus-ring-color;outline-offset:-2px}.radio,.checkbox{min-height:20px;padding-left:20px}input{margin:0}textarea{margin-left:0}.well{min-height:20px;padding:19px;margin-bottom:20px;background-color:#ecf0f1;-webkit-box-shadow:inset 0 1px 1px rgba(0,0,0,.05);-moz-box-shadow:inset 0 1px 1px rgba(0,0,0,.05);box-shadow:inset 0 1px 1px rgba(0,0,0,.05)}.well,.btn{-webkit-border-radius:6px;-moz-border-radius:6px;border-radius:6px}.btn{display:inline-block;*display:inline;margin-bottom:0;*margin-left:.3em;font-size:15px;line-height:20px;text-align:center;text-shadow:0 1px 1px rgba(255,255,255,.75);vertical-align:middle;cursor:pointer;background-color:#bfc6cb;*background-color:#d0d5d9;background-image:-moz-linear-gradient(top,#b4bcc2,#d0d5d9);background-image:-webkit-gradient(linear,0 0,0 100%,from(#b4bcc2),to(#d0d5d9));background-image:-webkit-linear-gradient(top,#b4bcc2,#d0d5d9);background-image:-o-linear-gradient(top,#b4bcc2,#d0d5d9);background-image:linear-gradient(to bottom,#b4bcc2,#d0d5d9);background-repeat:repeat-x;*border:0;border-color:rgba(0,0,0,.1)rgba(0,0,0,.1)rgba(0,0,0,.25);filter:progid:DXImageTransform.Microsoft.gradient(startColorstr='#ffb4bcc2', endColorstr='#ffd0d5d9', GradientType=0);filter:progid:DXImageTransform.Microsoft.gradient(enabled=false);*zoom:1;-webkit-box-shadow:inset 0 1px 0 rgba(255,255,255,.2),0 1px 2px rgba(0,0,0,.05);-moz-box-shadow:inset 0 1px 0 rgba(255,255,255,.2),0 1px 2px rgba(0,0,0,.05);box-shadow:inset 0 1px 0 rgba(255,255,255,.2),0 1px 2px rgba(0,0,0,.05)}.btn:hover{background-color:#d0d5d9;*background-color:#c2c9cd}.btn:focus,.btn:active,.btn.active,.btn.disabled,.btn[disabled]{color:#7b8a8b;background-color:#d0d5d9;*background-color:#c2c9cd}.btn:active,.btn.active{background-color:#b4bcc2 \9}.btn:first-child{*margin-left:0}.btn:hover,.btn:focus{text-decoration:none;background-position:0 -15px;-webkit-transition:background-position .1s linear;-moz-transition:background-position .1s linear;-o-transition:background-position .1s linear;transition:background-position .1s linear}.btn:focus{outline:thin dotted #333;outline:5px auto -webkit-focus-ring-color;outline-offset:-2px}.btn-large{font-size:18.75px;-webkit-border-radius:10px;-moz-border-radius:10px;border-radius:10px}.btn-primary{color:#fff;text-shadow:0 -1px 0 rgba(0,0,0,.25);background-color:#2c2c2c;*background-color:#3c3c3c;background-image:-moz-linear-gradient(top,#222,#3c3c3c);background-image:-webkit-gradient(linear,0 0,0 100%,from(#222),to(#3c3c3c));background-image:-webkit-linear-gradient(top,#222,#3c3c3c);background-image:-o-linear-gradient(top,#222,#3c3c3c);background-image:linear-gradient(to bottom,#222,#3c3c3c);background-repeat:repeat-x;border-color:#3c3c3c #3c3c3c #151515;border-color:rgba(0,0,0,.1)rgba(0,0,0,.1)rgba(0,0,0,.25);filter:progid:DXImageTransform.Microsoft.gradient(startColorstr='#ff222222', endColorstr='#ff3c3c3c', GradientType=0);filter:progid:DXImageTransform.Microsoft.gradient(enabled=false)}.btn-primary:hover,.btn-primary:focus,.btn-primary:active,.btn-primary.active,.btn-primary.disabled,.btn-primary[disabled]{color:#fff;background-color:#3c3c3c;*background-color:#2f2f2f}.btn-primary:active,.btn-primary.active{background-color:#222 \9}.nav{margin-bottom:20px;margin-left:0;list-style:none}.nav>li>a{display:block}.nav>li>a:hover,.nav>li>a:focus{text-decoration:none;background-color:#ecf0f1}.nav>li>a>img{max-width:none}.nav>.pull-right{float:right}.nav-header{display:block;padding:3px 15px;font-size:11px;font-weight:700;line-height:20px;color:#b4bcc2;text-shadow:0 1px 0 rgba(255,255,255,.5);text-transform:uppercase}.nav li+.nav-header{margin-top:9px}.nav-list{padding-right:15px;padding-left:15px;margin-bottom:0}.nav-list>li>a,.nav-list .nav-header{margin-right:-15px;margin-left:-15px;text-shadow:0 1px 0 rgba(255,255,255,.5)}.nav-list>li>a{padding:3px 15px}.nav-list>.active>a,.nav-list>.active>a:hover,.nav-list>.active>a:focus{color:#fff;text-shadow:0 -1px 0 rgba(0,0,0,.2);background-color:#2c3e50}.hero-unit{padding:60px;margin-bottom:30px;font-size:18px;font-weight:200;line-height:30px;color:inherit;background-color:#ecf0f1;-webkit-border-radius:6px;-moz-border-radius:6px}.hero-unit h1{margin-bottom:0;font-size:60px;line-height:1;letter-spacing:-1px}h1{font-size:48px;font-weight:900}h2{font-size:36px}h2,h3{font-weight:700}h3{font-size:28px}h4{font-size:24px;font-weight:500}h5{font-size:16px}h5,h6{font-weight:500}h6{font-size:13px;text-transform:none}p{margin-bottom:1em}.nav-list>li>a,.nav-list>.active>a,.nav-list .nav-header,.btn{text-shadow:none}.btn{padding:9px 20px;color:#fff;text-decoration:none;background-image:none;border:none;-webkit-box-shadow:none;-moz-box-shadow:none;box-shadow:none;-webkit-transition:.25s;-moz-transition:.25s;transition:.25s}.btn:hover,.btn:focus{color:#fff;-webkit-transition:.25s;-moz-transition:.25s;transition:.25s}.btn:active,.btn.active{color:rgba(255,255,255,.75);-webkit-box-shadow:none;-moz-box-shadow:none;box-shadow:none}.btn-large{padding:18px 36px}textarea,.uneditable-input{padding:7px 6px;text-indent:1px;border:2px solid #dce4ec;-webkit-border-radius:6px;-moz-border-radius:6px;border-radius:6px;-webkit-box-shadow:none;-moz-box-shadow:none;box-shadow:none}textarea:focus,.uneditable-input:focus{border-color:#1abc9c;-webkit-box-shadow:none;-moz-box-shadow:none;box-shadow:none}legend{color:#222;border-bottom:none}.well{border:none;-webkit-box-shadow:none;-moz-box-shadow:none;box-shadow:none}body{background-attachment:fixed;background-image:url(assets/img/bg.svg)}.hero-unit{background-image:url(assets/img/photo_head.jpg);background-position:0% 46.001%;box-shadow:inset 0 0 1em #222;border-radius:0 0 10px 10px}.hero-unit h1,.hero-unit p{color:#2c3e50}.nav-list>li.nav-header{font-family:'PT Sans Narrow',sans;font-size:19px;line-height:30px;font-weight:100}body{padding-top:0;padding-bottom:0;background-color:#EEE;box-shadow:0 0 .7em #222}.sidebar-nav{padding:9px 0}.container{padding:0 .9cm;box-shadow:0 0 .7em #222;background:#fff}.content img{float:left;margin-right:10px;margin-bottom:10px;border-radius:5px 0 5px 0}.nav-list>li{font-family:'PT Sans Narrow',sans;font-size:19px;line-height:30px}.row-fluid .span3.banner{margin-left:0;padding-top:18px;width:220px}h1,h2{font-family:'PT Sans',sans}h3,h4,h5,h6{font-family:'PT Sans Narrow',sans}@font-face{font-family:'PT Sans';src:local('PT Sans'),url('assets/css/PTS55F_W.woff') format('woff')}@font-face{font-family:'PT Sans Narrow';src:url('ptn57f_w.eot');src:local('PT Sans Narrow'),url('assets/css/PTN57F_W.woff') format('woff')}@font-face{font-family:'PT Sans';font-style:normal;font-weight:700;src:url('pts75f_w.eot');src:local('PT Sans Bold'),url('assets/css/PTS75F_W.woff') format('woff')} </style> </body> </html>